<!DOCTYPE html>
<html lang="">
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Aviso de Privacidad</title>
	<link href="css/bootstrap.min.css" rel="stylesheet" />
	<link href="css/e-style.css" rel="stylesheet" />
	<link href="css/l-style.css" rel="stylesheet" />
	<link href="css/font-awesome.min.css" rel="stylesheet" />
	<link href="images/gto.png" rel="shortcut icon" type="images/png" />
</head>
<style>
    .hem1{
        font-size: 1.4em;
        color: #555;
        text-align: center;
        font-weight: 600;
    }

    .e-bkg2{
        background-color: white;
        color: #333;
    }

    hr{
        border-top: 1px solid #1f3f8285;
    }
</style>
<body>
<div class="e-bkg1 row align-items-center">
    <div class="col">
        <div class="e-global-top">
            <div class="e-top-left" >Aviso de privacidad</div>
            <div class="e-top-right">
                <img src="http://caspgto.com/images/efecto.png">
                <img src="http://caspgto.com/images/prevenir.png">
                <img src="http://caspgto.com/images/gto.png"> 
            </div>
        </div>
    </div>
</div>

<div class="e-bkg2">
<div class="container-fluid">
<div class="l-text">
<p class="hem1">Aviso de privacidad abreviado</p>
<hr>

<p>Con fundamento en lo dispuesto en los art&iacute;culos 16 p&aacute;rrafo segundo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 14 apartado B, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica para el Estado de Guanajuato, 3 fracci&oacute;n I, 34, 36, 37, 38, 40, 42, as&iacute; como lo dispuesto en el T&iacute;tulo Tercero, Cap&iacute;tulo Primero de la Ley de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Sujetos Obligados para el Estado de Guanajuato, publicada en el Peri&oacute;dico Oficial del Gobierno del Estado de Guanajuato el 14 de julio de 2017, se hace de su conocimiento lo siguiente:</p>

<p>I. Denominaci&oacute;n del responsable: Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Guanajuato (en adelante Secretar&iacute;a), sujeto responsable, encargado de velar por la protecci&oacute;n de los habitantes del Estado, prevenir la comisi&oacute;n de delitos y hacer guardar el orden p&uacute;blico de conformidad a lo dispuesto en los art&iacute;culos 21 p&aacute;rrafo noveno de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 11 p&aacute;rrafo cuarto de la Constituci&oacute;n Pol&iacute;tica para el Estado de Guanajuato; 31 de la Ley Org&aacute;nica del Poder Ejecutivo para el Estado de Guanajuato y 1, 2 del Reglamento Interior de la Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Guanajuato; sus objetivos son garantizar la seguridad p&uacute;blica y la prevenci&oacute;n del delito en el Estado de Guanajuato.</p>

<p>II .La finalidad del tratamiento de sus datos personales es:</p>


<p>&bull; Identificar, a las personas que realizan tr&aacute;mites ante la Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Guanajuato y sus dependencias, as&iacute; como al personal de Seguridad P&uacute;blica y privada en el Estado de Guanajuato.<br />
&bull; Integrar un registro, para efecto de notificaci&oacute;n, seguimiento y respuesta a los tramites ciudadanos efectuados en esta Secretar&iacute;a, as&iacute; como del personal de Seguridad P&uacute;blica y Privada.<br />
&bull; Mantener un registro, para efectos estad&iacute;sticos, de las personas que realizan alg&uacute;n tr&aacute;mite en la Secretar&iacute;a de Seguridad P&uacute;blica o sus respectivas dependencias, de su personal y de seguridad privada.</p>

<p>III. De las Transferencias: Se hace de su conocimiento que sus datos personales podr&aacute;n ser transmitidos a otros sujetos obligados siempre y cuando los datos se utilicen para el ejercicio de facultades propias de los mismos, adem&aacute;s de otras transmisiones previstas y enlistadas en el art&iacute;culo 97 de la Ley.</p>

<p>IV. Mecanismos y medios disponibles para que el Titular de los datos personales pueda manifestar su negativa para el tratamiento de sus datos personales. La Secretar&iacute;a pondr&aacute; a consideraci&oacute;n del ciudadano, a trav&eacute;s de un manifiesto expreso, la autorizaci&oacute;n o no de la transferencia de sus datos personales a otros sujetos obligados, cuyo tratamiento sea susceptible de transferencia.</p>

<p>V. El sitio donde se podr&aacute; consultar el aviso de privacidad integral. El aviso de privacidad podr&aacute; ser consultado en la p&aacute;gina institucional en Internet: http://seguridad.guanajuato.gob.mx/declaracion-de- privacidad/</p>
<br><br>
<p class="hem1">Aviso de Privacidad Integral</p>
<hr>
<p>Con fundamento en lo dispuesto en los art&iacute;culos 16 p&aacute;rrafo segundo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 14 apartado B, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica para el Estado de Guanajuato, 3 fracciones I, VII, IX, XXIX, XXXII, XXXIV, 4 p&aacute;rrafo primero, 13, 14, 15, 16, 17, 34, 36, 37, 39 fracciones I, II, III incisos a) y b), IV, V y VI, 40, 42, as&iacute; como lo dispuesto en el T&iacute;tulo Tercero, Cap&iacute;tulo Primero de la Ley de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Sujetos Obligados para el Estado de Guanajuato, publicada en el Peri&oacute;dico Oficial del Gobierno del Estado de Guanajuato el 14 de julio de 2017, se hace de su conocimiento lo siguiente:</p>
&bull;

<p>Denominaci&oacute;n del responsable: Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Guanajuato (en adelante la Secretar&iacute;a), sujeto responsable, encargado de velar por la protecci&oacute;n de los habitantes del Estado, prevenir la comisi&oacute;n de delitos y hacer guardar el orden p&uacute;blico de conformidad a lo dispuesto en los art&iacute;culos 21 p&aacute;rrafo noveno de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 11 p&aacute;rrafo cuarto de la Constituci&oacute;n Pol&iacute;tica para el Estado de Guanajuato; 31 de la Ley Org&aacute;nica del Poder Ejecutivo para el Estado de Guanajuato y 1, 2 del Reglamento Interior de la Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Guanajuato; sus objetivos son garantizar la seguridad p&uacute;blica y la prevenci&oacute;n del delito en el Estado de Guanajuato.<br />
&bull; Domicilio del responsable: Carretera Paso de Perules #90 Ejido de Santa Teresa, C.P. 36260, Guanajuato, Guanajuato.<br />
&bull; Datos personales sometidos a tratamiento:<br />
&bull; Nombre completo;<br />
&bull; Correo electr&oacute;nico personal;<br />
&bull; N&uacute;mero telef&oacute;nico;<br />
&bull; Instituci&oacute;n de procedencia;<br />
&bull; Domicilio f&iacute;sico personal;<br />
&bull; G&eacute;nero;<br />
&bull; Fecha de nacimiento;</p>

<p>Los cuales podr&aacute;n ser recabados en las formas establecidas en el art&iacute;culo 3 fracciones VII y VIII de la Ley de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Sujetos Obligados para el Estado de Guanajuato.</p>


<p>La finalidad del tratamiento es:<br /><br>
a. Identificar, a las personas que realizan tr&aacute;mites ante la Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Guanajuato y sus dependencias, as&iacute; como al personal de Seguridad P&uacute;blica y privada en el Estado de Guanajuato.<br />
b. Integrar un registro, para efecto de notificaci&oacute;n, seguimiento y respuesta a los tramites ciudadanos efectuados en esta Secretar&iacute;a, as&iacute; como del personal de Seguridad P&uacute;blica y Privada.<br />
c. Mantener un registro, para efectos estad&iacute;sticos, de las personas que realizan alg&uacute;n tr&aacute;mite en la Secretar&iacute;a de Seguridad P&uacute;blica o sus respectivas dependencias, de su personal y de seguridad privada.<br />
d. Llevar un registro, para efectos de banco de talento interno, de los curr&iacute;culums vitae de las personas que re&uacute;nan las capacidades t&eacute;cnicas y profesionales establecidas en los perfiles de puesto.<br />
&bull; El Fundamento legal que faculta expresamente al responsable para llevar a cabo el tratamiento de datos personales y las transferencias de datos.</p>

<p>Respecto de los incisos anteriores, se inserta el fundamento normativo para cada punto respectivamente:</p>

<p>a. 80, 81 de la Ley General de Protecci&oacute;n de Datos Personales, 3 fracciones XXIX, XXXIII, XXXIV, 4 p&aacute;rrafo primero, 13, 14, 15, 16, 17, de la Ley de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Sujetos Obligados para el Estado de Guanajuato; 60 fracci&oacute;n I del Reglamento Interior de la Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Guanajuato.<br />
b. 13, 14, 15, 16, 17, de la Ley de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Sujetos Obligados para el Estado de Guanajuato, 60 fracci&oacute;n I del Reglamento Interior de la Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Guanajuato;<br />
c. 13, 14, 15, 16, 17, de la Ley de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Sujetos Obligados para el Estado de Guanajuato, 60 fracci&oacute;n I del Reglamento Interior de la Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Guanajuato;<br />
d. 26 fracci&oacute;n XV del Reglamento Interior de la Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Guanajuato; as&iacute; como los art&iacute;culos 125 y 126 de los Lineamientos Generales para la Administraci&oacute;n de los Recursos Humanos adscritos a las Dependencias y Entidades de la Administraci&oacute;n P&uacute;blica Estatal.</p>

<p>En cuanto a las transferencias de datos personales, se encuentran fundamentadas en el art&iacute;culo 96, 97, 98, 99, 100 y 101 de la Ley de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Sujetos Obligados para el Estado de Guanajuato.</p>

<p>&bull; De las Transferencias: Se hace de su conocimiento que sus datos personales podr&aacute;n ser transmitidos a otros sujetos obligados siempre y cuando los datos se utilicen para el ejercicio de facultades propias de los mismos, adem&aacute;s de otras transmisiones previstas y enlistadas en el art&iacute;culo 97 de la Ley.<br />
&bull; Mecanismos y medios disponibles para que el Titular de los datos personales pueda manifestar su negativa para el tratamiento de sus datos personales.</p>

<p>La protecci&oacute;n de sus datos personales es un derecho vinculado a la protecci&oacute;n de su privacidad. Ofrece los medios para controlar el uso ajeno y destino de su informaci&oacute;n personal, con el prop&oacute;sito de impedir su tr&aacute;fico il&iacute;cito y la potencial vulneraci&oacute;n de su dignidad. Tiene a su disposici&oacute;n ejercer sus derechos ARCO (Acceso, Rectificaci&oacute;n, Cancelaci&oacute;n y Oposici&oacute;n), a trav&eacute;s de los cuales tiene la facultad de:</p>

<p>a. Conocer en todo momento qui&eacute;n dispone de sus datos y para qu&eacute; est&aacute;n siendo utilizados.<br />
b. Solicitar rectificaci&oacute;n de sus datos en caso de que resulten incompletos o inexactos.<br />
c. Solicitar la cancelaci&oacute;n de los mismos por no ajustarse a las disposiciones aplicables.<br />
d. Oponerse al uso de sus datos si es que los mismos fueron obtenidos sin su consentimiento.</p>

<p>A efecto de garantizar la debida protecci&oacute;n de sus datos personales, adem&aacute;s de establecer los derechos ARCO, la ley en la materia incluye una serie de principios rectores en el tratamiento de este tipo de datos como son: el de finalidad, calidad, consentimiento, deber de informaci&oacute;n, seguridad, confidencialidad, disponibilidad y temporalidad. El incumplimiento de estos principios por parte de quienes detentan y/o administran sus datos constituye una vulneraci&oacute;n a su protecci&oacute;n y tiene como consecuencia una sanci&oacute;n.</p>

<p>&bull; Mecanismos, medios y procedimientos disponibles para ejercer los derechos ARCO y domicilio de la Unidad de Transparencia. La Unidad de Transparencia del Poder Ejecutivo del Estado de Guanajuato, es la unidad administrativa responsable del sistema de datos personales; y el lugar en donde el interesado podr&aacute; ejercer sus derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n al tratamiento de datos personales (ARCO); se encuentra ubicada en: San Sebasti&aacute;n n&uacute;mero 78, Zona Centro, Guanajuato, Guanajuato, C.P. 36000; con los tel&eacute;fonos 473 73-51-500 extensi&oacute;n 2272, en un horario de lunes a viernes de 08:30 a 16:00 hrs., o bien a trav&eacute;s de la direcci&oacute;n electr&oacute;nica: unidadtransparencia@guanjuato.gob.mx<br />
&bull; El sitio donde se podr&aacute; consultar el aviso de privacidad integral. El aviso de privacidad podr&aacute; ser consultado en la p&aacute;gina institucional en Internet: http://seguridad.guanajuato.gob.mx/declaracion- de-privacidad/<br />
&bull; Los medios a trav&eacute;s de los cuales el responsable comunicar&aacute; a los titulares el aviso de privacidad:Se comunicar&aacute;n por correo electr&oacute;nico, cuando as&iacute; lo haya proporcionado el titular de los datos personales, o a trav&eacute;s de la p&aacute;gina institucional en Internet: http://seguridad.guanajuato.gob.mx/declaracion-de-privacidad/</p>

<p>La p&aacute;gina web de la Secretar&iacute;a de Seguridad P&uacute;blica del Estado de Guanajuato es meramente informativa y de atenci&oacute;n ciudadana, por lo que no constituye un medio legal para tr&aacute;mites o solicitudes de car&aacute;cter oficial; m&aacute;s a&uacute;n, en trat&aacute;ndose de las que sean parte de una carpeta de investigaci&oacute;n o alg&uacute;n proceso de cualquier &oacute;rgano jurisdiccional.</p>
</div>
</div>
</div>

<footer>
<div class="container-fluid">
<div class="row ">
<div class="col-md-1"></div>

<div class="col-md-3 e-f-align">
<p class="e-title-footer">Contacto</p>

<p class="e-title-sub">hola@caspgtpo</p>
</div>

<div class="col-md-2"></div>

<div class="col-md-5 e-f-align">
<p class="e-title-footer">S&iacute;guenos en nuestras redes</p>
</div>

<div class="col-md-1"></div>
</div>
<hr>
<div class="row e-sub">

<div class="small3"><span>www.caspgto.com</span></div>

<div class="small3"><img class="logo2" src="images/prevenir.png" /></div>

<div class="small3"><img class="logo2" src="images/efecto.png" /></div>

<div class="small3"><img class="logo2" src="images/gto.png" /></div>
</div>
</div>
</footer>
<script src="js/jquery.min.js"></script><script src="js/bootstrap.min.js"></script></body>
</html>
